[
       {"quote": "La vida no se trata de obtener y tener, sino de dar y ser.", "author": "Kevin Kruse"},
       {"quote": "Lo que la mente del hombre puede concebir y creer, lo puede lograr.", "author": "Napoleon Hill"},
       {"quote": "La mayor gloria no es no caer nunca, sino levantarnos siempre.", "author": "Nelson Mandela"},
       {"quote": "La vida es lo que pasa mientras estás ocupado haciendo otros planes.", "author": "John Lennon"},
       {"quote": "La vida es un 10% lo que me ocurre y un 90% cómo reacciono a ello.", "author": "Charles Swindoll"},
       {"quote": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.", "author": "Proverbio chino"},
       {"quote": "No cuentes los días, haz que los días cuenten.", "author": "Muhammad Ali"},
       {"quote": "O te mueves o caducas.", "author": "John Wooden"},
       {"quote": "La felicidad no es algo ya hecho. Viene de tus propias acciones.", "author": "Dalai Lama"},
       {"quote": "Ganar no lo es todo, pero querer ganar sí lo es.", "author": "Vince Lombardi"},
       {"quote": "O eres un buen ejemplo o una advertencia horrible.", "author": "John Wooden"},
       {"quote": "No hay sustituto para el trabajo duro.", "author": "Thomas Edison"},
       {"quote": "La vida es lo que nos sucede mientras hacemos planes para el futuro.", "author": "John Lennon"},
       {"quote": "No hay ascensor para el éxito, tienes que tomar las escaleras.", "author": "Zig Ziglar"},
       {"quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.", "author": "Robert Collier"},
       {"quote": "La única manera de hacer un gran trabajo es amar lo que haces.", "author": "Steve Jobs"},
       {"quote": "Si puedes soñarlo, puedes hacerlo.", "author": "Walt Disney"},
       {"quote": "La vida es un sueño para los sabios, un juego para los necios, una comedia para los ricos, una tragedia para los pobres.", "author": "Sholom Aleijem"},
       {"quote": "Haz lo que puedas, con lo que tengas, en donde estés.", "author": "Theodore Roosevelt"},
       {"quote": "El secreto real del éxito es el entusiasmo.", "author": "Walter Chrysler"},
       {"quote": "Para tener éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso.", "author": "Bill Cosby"},
       {"quote": "No esperes. El tiempo nunca será justo.", "author": "Napoleon Hill"},
       {"quote": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.", "author": "Tony Robbins"},
       {"quote": "La vida es un viaje, y si caes enamorado de la travesía, estarás en amor para siempre.", "author": "Peter Hagerty"},
       {"quote": "Lo único imposible es aquello que no intentas.", "author": "Desconocido"}
   ]